var works = {
    a00: 'Возле какой горы-вулкана был впервые найден драгоценный камень танзанит?\n',
    a0: 2,
    a1: '1 - Килиманджаро\n',
    a2: '2 - Мауна-Кея\n',
    b00: 'Какое растение существует на самом деле?\n',
    b0: 2,
    b1: '1 - Лох индийский.\n',
    b2: '2 - Лох чилийский.\n',
    c00: 'Кого нет среди смешариков?\n',
    c0: 2,
    c1: '1 - Барана\n',
    c2: '2 - Коня\n',
    d00: 'Какой город объявлен официальной родиной русского Деда Мороза?',
    d0: 2, // кол-во ответов
    d1: '1 - Нижний Новгород\n',
    d2: '2 - Великий Устюг\n',
};
